{
    "to": "全世界最好的歆宝",
    "from": "饼干君",
    "recipient": "你好哇，颍川歆",
    "sender": "骑士君",
    "title": "歆宝亲启",
    "stamp": "./img/stamp.png",
    "bgm": "./bgm/bgm.mp3",
    "text": "关于开头，我都想了很久，第一时间想到了王小波惯用的“你好哇，李银河”，不过歆宝说过几次让我喊歆宝，我还是写颍川歆好了。当然了，偶尔可能也会喊成汐儿，宝宝等，但是肯定是在少数情况啦。还有关于亲亲抱抱贴贴等等，不知道是不是歆宝的刻意回避，几次的话，歆宝都跳过了，然后录视频也有把亲亲改掉，那我就先不跟歆宝要亲亲啦，等歆宝愿意亲我，或者歆宝想要亲亲抱抱和贴贴的时候，我们在亲亲抱抱贴贴~^200<br>你说“我和蓝儿一起走过了很多我的“低谷期”，我以为我们可以一直走下去。我想，他只是走不脱他自己心中的“执念”吧，爱到最后，他也许分不清，爱的是我，还是他回不去的少年时光”。看到你们删好友等等，我也在反思，会不会有一天也跟歆宝到岔路口，我想避免这种情况的出现，对我而言，不管是向孔雀开屏一样把自己好的一面尽量给歆宝看，还是其他的一些做法，想要的结果，其实更多的都是想要可以一直留在你身边。另外，蓝可能爱得是自己的执念，我也想了很久我爱你，爱的是什么，爱的是自己想象出来的那个完美的crush吗，歆宝也说过“我何德何能，我就一很普通的人”，我想啊，我可能爱的反而是“普通的你”，自己欣赏的人的缺点，会让人觉得这个人更真实更立体，也更容易接触和更可能的可以触碰到，会让人觉得一些小缺点甚是可爱。还想到了初心，看来歆宝做的电台真的有影响到我。一开始我就知道歆宝是人妻的，然后依然爱上了你，其实我有心理预期的，我的预期是希望能够在你需要我的时候，我能在你身边，然后慢慢的发现我自己跟歆宝表达的变成了，遇见不好的我就要在你身边，会有一点“强迫歆宝去需要我”的感觉，原因的话可能是因为之前听泉聊她灯塔讲过话，影响到我了吧。她说“其实，我特别想让我的灯塔能这样认可我。然后他又很忙，既不忍心打扰他，又想听到他的声音。你对歆宝声音也是一样的感觉吧。不同的是，你可以帮到她。而我，什么都还做不了。连情绪价值都提供不了，觉得自己像个没用的舔狗。”我说“我只是单纯的希望她开心！声音只是她的组成部分之一嘛哈哈哈，听不见也没关系，她能做自己想做的，能平安喜乐，我就觉得很好啊。”她说“是啊，前提是你知道她好呀。如果不知道呢？听不见也看不到。会不会着急？会不会想联系？”听她说道听不到也看不到，我有点恍惚，是啊，我看不到也听不到呢，所以就总想打听歆宝的各种消息，后面也总在说歆宝不开心或者难过一定要告诉我，会感觉有一种“强迫你需要我的感受”，这样不是很好，我的初心是“因为你觉得需要我，所以才找到我。”这点我也要改，应该把更多的关注点放在让歆宝跟我相处的舒服，而不是“强迫你去需要”。^200<br>我需要找回我的初心，我的初心还是“首先你要快乐，其次都是其次。”因为你的快乐比什么都重要，希望歆宝以后也多为自己考虑，多以自己为中心，一旦察觉到自己的情绪不对时，一定要一而再再而三的把自己救出来。为什么不是“有我在，以后不会让你不开心的”，因为不能确定每次歆宝都是需要我的嘛。不过如果歆宝需要，骑士君一定会在冲锋的路上的。^200<br>我还记得歆宝跟听泉说的“你不怕别人对你思念太多还不了会亏欠吗？”，我想对你说，歆宝，你要记得，宁愿亏欠了别人，也不要亏欠自己。就像你说的“在被深深伤害地痛定思痛后想过“非A即B”的选择里，我只要多为自己考虑一点，就不会那么痛彻心扉。”一个真的爱你的人，怎么会忍心看见你“破碎掉”，所以换个角度想，歆宝为自己考虑，对对方而言何尝不是一种救赎呢，至少对于我而言是这样的，我爱你，但是我很害怕我的爱会变成“以爱之名的裹挟”，会变成“以爱之名束缚你的自由”，风是自由的，我希望你也是，我爱你，所以希望的是你天高任鸟飞，而不是觉得亏欠而来的偿还。^200<br>以后，我每周都做一次修正，做一次反思，刚好过段时间歆宝老公回来，就不能跟歆宝聊天了，我可以用那个时间，把我们认识的这几个月做一个大总结，总结一下之前的过程，然后慢慢规划处一份，在我看来可以尽量让歆宝舒适的相处模式，下一次就是升级版本的树洞君了，有咩有期待哈哈哈，当然了，歆宝可能会觉得“饼干君不用讨好我，做自己就很好”，可是这就是饼干君，爱意收敛不了，但可以转移方向，可以把汪洋分流，让它变得更细水长流，更静水流深。^200<br>饼干君一边修正，一边慢慢的跟歆宝一步一步朝前走，就像你说的，时光会帮我们淘选出真正留下的来人，你看，下一个十年，下一个二十年，下一个三十年，已经在招手了。虽然羡慕蓝陪伴歆宝走过的十年，但是我觉得我能在歆宝身边的时间会更久，我们未来还有那么多好年月，在那一连串的长远日子里，我想，我是永远爱你的。（偷偷的表白歆宝）^200<br>你说，“我也有过像饼干君这样的对一个人『倾心以待』的时候，会动不动发很多的留言，然后对方也是基本上纯粹的『以读不回』，或者就是随机的『以读乱回』。我遇到饼干君之初，“原来上天是公平的”，之前有个家伙经常不回复我，所以补了一个小朋友帮我平衡这种“不甘心”吗？”，我也看见过类似的话语，有人说，感情是有轮回的，谈恋爱就是一场积德，你怎么样去对别热，就一定会有个人用同样的方式来对你，上天想让你结束一段关系，其实并不是想没收你的幸福，而是会把你的委屈都看在眼里，然后会再安排一个视你如珍宝的人再带到你身边去。可是我想啊，那种不甘心，真的会被平衡吗，我想是不会的，意难平就是意难平，歆宝说过“并不是，我为什么可以把爱给别人而那个人不能是你”，我觉得呀，爱是感性而不是理性，所以是不能讲逻辑的，说不希望你也爱我，那是假的。但是我更希望的是你能快乐，而且我知道的，在歆宝的心理，也是有饼干君的位置的不是吗，就像你说的“在我看来，我能把后背甚至我在饼干君面前就真的是回到了树洞”，我反思了一下，觉得可能自己的爱太激进了，就像歆宝说的，静水流深就很好。我要慢慢成为歆宝真的无所顾忌的树洞和能把后背完全交给我的人。虽然本来饼干君就是树洞了，但是饼干君要想办法扩充自己的容量，让歆宝自己愿意讲出自己的更多内心内容。^200<br>全新升级版的树洞君会很快上线的，因为歆宝我想变得更好，变得更好之后能被歆宝感受到，然后又因为歆宝变得更好，这种是一个很好的良性循环呢。之前有跟歆宝说希望可以成为歆宝的舒适区，第一步先跟歆宝拉近距离，我想至少现在有跟歆宝近一些，应该有的吧，不过可能稍微有一点点偏移，不过饼干君会去修正然后努力离歆宝再近些，还有啊，相比你爱我，我更想歆宝在我这里，“舒适些，惬意些”。^200<br>不知道你看没看过哈利波特，里面有一个非常强大的防御咒语「Expecto Partronum」，当你全神贯注地回想那些曾经让你感受过幸福和美好的记忆时就能召唤出自己的守护神，帮你抵挡一切痛苦和悲伤，希望有一天饼干君也可以成为歆宝抵挡痛苦和悲伤的守护神。^200<br>最后，其实相遇已是上上签，能在歆宝身边停留，我已经是特别特别幸运的那个了。第一次用这种方式写信诶，不知道效果咋样，文档版本的书信也要有仪式感哈哈。^200<br>再找到能让歆宝觉得舒适的方式前，最后在表白一次嘿嘿，月亮很亮，亮也没用，没用也亮。我喜欢你，喜欢也没用，没用也喜欢。歆宝，我爱你。^200<br>言不尽思，再祈珍重，希望你好，平安喜乐！^600"
}